import React from 'react';
import Navvbar from '../components/navvbar';
import styled from "./about.module.css";
import Footer from '../components/footer/footer';
const About = () => {
    return (
        <div className={styled.about}>
            <Navvbar/>
            <div className='container'>
        <h2>درباره ی ما</h2>
       <p>
صفحه درباره ما یا درباره شرکت مکان مناسبی برای معرفی مشتریان برگزیده خود و نظرات آنها در مورد شرکت و یا سایت شما است. از مشتریان خود بخواهید که نظر خود را در چند سطر کوتاه درباره شرکت شما و نحوه ارائه خدمات بنویسند و بخش ویژه ای در صفحه درباره ما به آن اختصاص دهید.

همچنین با معرفی همکاران تجاری و مشتریان شناخته شده خود در صفحه درباره ما براحتی میتوانید اعتماد افراد جدید را کسب کنید. این نحوه معرفی شرکت زمانی ارزشمند است که کسب و کار شما از جنس B2B باشد، به عبارت دیگر مشتریان شما شرکت ها یا سازمان ها هستند.

سه نمونه از طراحی صفحه درباره ما
۱. سایت شخصی
سایت آقای Justin Delabar یک نمونه مناسب برای طراحی صفحه درباره ما را استفاده کرده است که مناسب سایت های شخصی مانند سایت طراحان گرافیکی یا وبلاگ نویسان است. کوتاه بودن متن، ارائه اطلاعات شخصی، استفاده از تصویر، قرار دادن لوگو همکاران و یک نمونه نقل قول درباره سایت از مشتریان در کنار هم ظاهر زیبا و کارآمدی به صفحه درباره ما بخشیده است.

</p>
<img src=''/>
        </div>
       
 \
        </div>
   
    );
}

export default About;
